// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Ordner";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Lesezeichen";

// genre names
"Social Networking" = "Soziale Netze";
"Reference" = "Referenz";
"News" = "Nachrichten";
"Games" = "Spiele";
"Productivity" = "Produktivität";
"Entertainment" = "Unterhaltung";
"Lifestyle" = "Lifestyle";
"Navigation" = "Navigation";
"Music" = "Musik";
"Utilities" = "Dienstprogr.";
"Travel" = "Reisen";
"Sports" = "Sport";
"Healthcare & Fitness" = "Gesundheit";
"Photography" = "Fotografie";
"Finance" = "Finanzen";
"Business" = "Geschäft";
"Education" = "Bildung";
"Weather" = "Wetter";
"Books" = "Bücher";
"Medical" = "Ärzte etc.";
"Stores" = "Stores";

// game subgenre names
"Action Games" = "Action";
"Adventure Games" = "Abenteuer";
"Arcade Games" = "Spielhalle";
"Board Games" = "Brettspiele";
"Card Games" = "Kartenspiele";
"Casino Games" = "Kasino";
"Dice Games" = "Würfelspiele";
"Educational Games" = "Lernspiele";
"Family Games" = "Familienspiele";
"Kids Games" = "Kinderspiele";
"Music Games" = "Musikspiele";
"Puzzle Games" = "Puzzle";
"Racing Games" = "Rennen";
"Role Playing Games" = "Rollenspiel";
"Simulation Games" = "Simulation";
"Sports Games" = "Sport";
"Strategy Games" = "Strategie";
"Trivia Games" = "Ratespiele";
"Word Games" = "Wortspiele";



